dialog-users =
    Укажите пользователя, переслав любое его сообщение, воспользовавшись кнопкой "{ dialog-users.share }" или указав id его аккаунта (числом)

    .share = Выбрать из списка
    .hidden_user =
        Пересланное сообщение должно быть написано от имени человека, а не чата или пользователя.
        Также аккаунт не должен быть скрыт при пересылке настройками приватности.
    .unparseable_text =
        Для указания id нужно ввести одно положительное число.
        Отображение id аккаунтов можно включить в разделе экспериментальных настроек на клиентах для ПК.
