command-start = Здравствуйте!

command-backgrounds = Работа с загруженными фонами

command-templates = Работа с шаблоном расписания

command-elements = Работа с накладываемыми изображениями (для администраторов)

command-upload = Загрузить новый фон

command-create = Создать расписание

command-help = О боте

command-grant = Назначить администратора (для администраторов)
    .unparsed = Использование команды: <code>/grant 12345</code> (используйте id аккаунта) или <code>/grant</code>
    .forward = Перешлите любое сообщение от человека, которого нужно назначить администратором
    .success = Администратор назначен

command-revoke = Снять администратора (для администраторов)
    .unparsed = Использование команды: <code>/revoke 12345</code> (используйте id аккаунта) или <code>/revoke</code>
    .forward = Перешлите любое сообщение от человека, которого нужно сместить с должности администратора
    .success = Привилегии администратора удалены
